[
  {
    "id": 1,
    "title": "बूढ़ा किसान और उसका खजाना",
    "category": "moral",
    "description": "एक बूढ़े किसान की मेहनत और समझदारी की कहानी",
    "content": "<h2>बूढ़ा किसान और उसका खजाना</h2><p>एक गाँव में रामू नाम का एक बूढ़ा किसान रहता था। उसके तीन बेटे थे जो हमेशा आपस में लड़ते रहते थे। रामू बहुत चिंतित रहता था कि उसकी मृत्यु के बाद उसके बेटे क्या करेंगे।</p><p>एक दिन रामू ने अपने बेटों को बुलाया और कहा, \"बेटों, हमारे खेत में एक खजाना दबा हुआ है। मैं बूढ़ा हो गया हूँ, तुम लोग मिलकर खोदो और खजाना निकालो।\"</p><p>तीनों भाइयों ने पूरे खेत की खुदाई शुरू कर दी। दिन-रात मेहनत करते रहे लेकिन खजाना नहीं मिला। आखिरकार थक-हारकर उन्होंने पिता से पूछा, \"पिताजी, खजाना कहाँ है?\"</p><p>रामू मुस्कुराए और बोले, \"बेटों, तुमने पूरा खेत खोद दिया है। अब इसमें बीज बो दो।\" बेटों ने ऐसा ही किया। कुछ महीनों बाद पूरा खेत फसल से लहलहा उठा। तब रामू ने कहा, \"यही है हमारा खजाना - मेहनत और एकता।\"</p><p><strong>शिक्षा:</strong> मेहनत ही सबसे बड़ा खजाना है।</p>",
    "date": "2024-01-15",
    "views": 1245,
    "likes": 89
  },
  {
    "id": 2,
    "title": "चाँदनी रात का वादा",
    "category": "love",
    "description": "दो दिलों की अधूरी कहानी जो चाँदनी रात में जुड़ी",
    "content": "<h2>चाँदनी रात का वादा</h2><p>वह चाँदनी रात कुछ खास थी। नदी किनारे बैठे राहुल और प्रिया एक दूसरे की आँखों में खोए हुए थे। चारों तरफ़ सन्नाटा था, बस नदी की धीमी धारा की आवाज़ और जंगल से आती जुगनुओं की रोशनी।</p><p>\"कल मैं शहर चला जाऊँगा,\" राहुल ने धीरे से कहा।</p><p>प्रिया की आँखें भर आईं, \"पर वापस आओगे ना?\"</p><p>\"हाँ, जरूर आऊँगा। इसी पेड़ के नीचे, अगली पूर्णिमा की रात को।\"</p><p>वह रात बीत गई। राहुल चला गया। प्रिया हर पूर्णिमा को उस पेड़ के नीचे बैठकर इंतज़ार करती। महीने बीते, साल बीते... पर राहुल नहीं आया।</p><p>आज भी गाँव वाले कहते हैं कि पूर्णिमा की रात को नदी किनारे एक सफेद साड़ी पहने लड़की को राहुल का इंतज़ार करते देखा जा सकता है। क्या प्रिया आज भी उस वादे का इंतज़ार कर रही है? कोई नहीं जानता।</p>",
    "date": "2024-01-20",
    "views": 987,
    "likes": 120
  },
  {
    "id": 3,
    "title": "भूतिया हवेली",
    "category": "horror",
    "description": "एक ऐसी हवेली जहाँ रात को अजीब आवाजें आती थीं",
    "content": "<h2>भूतिया हवेली</h2><p>शहर के बाहर एक पुरानी हवेली थी जिसके बारे में कहा जाता था कि वहाँ भूत रहते हैं। हवेली का मालिक कई साल पहले रहस्यमय परिस्थितियों में मर गया था और तब से वह हवेली खाली पड़ी थी।</p><p>एक दिन चार दोस्तों - राज, विजय, संजय और अमित ने शर्त लगाई कि वे हवेली में एक रात बिताएँगे। रात के 11 बजे वे हवेली पहुँचे। दरवाज़े की चाबी तो नहीं थी, लेकिन पीछे का दरवाज़ा टूटा हुआ था।</p><p>अंदर जाते ही उन्हें ठंडी हवा का झोंका महसूस हुआ। हवेली के अंदर सब कुछ धूल से ढका हुआ था। उन्होंने लिविंग रूम में कैंप लगाया। आधी रात को अचानक ऊपर की मंजिल से पैरों की आवाज़ आने लगी।</p><p>\"टक-टक-टक...\"</p><p>राज ने कहा, \"शायद कोई चूहा है।\"</p><p>पर आवाज़ बढ़ती गई। फिर पियानो बजने की आवाज़ आई। विजय ने ऊपर जाने की हिम्मत की। सीढ़ियाँ चढ़ते समय उसे लगा जैसे कोई उसके पीछे चल रहा हो।</p><p>जब वह ऊपर पहुँचा तो देखा - पियानो पर एक सफेद पोशाक पहनी महिला बैठी थी। वह मुड़ी और मुस्कुराई... उसके चेहरे पर खून के निशान थे!</p><p>विजय चिल्लाया और भागा। बाकी लोग भी भागे। अगले दिन सुबह जब पुलिस हवेली गई तो वहाँ कोई नहीं था, सिवाय एक पुराने पियानो के जिस पर धूल जमी थी।</p>",
    "date": "2024-01-25",
    "views": 1567,
    "likes": 67
  }
]
